Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2706.html.tmx
Source language: nob
Languages: sme

source: Samisk barnehage- og skolekonferanse 2008 - Sámediggi Sametinget
sme: Sámi skuvla- ja mánáidgárdekonferánsa - Sámediggi Sametinget

source: Samisk barnehage- og skolekonferanse 2008
sme: Sámi skuvla- ja mánáidgárdekonferánsa

source: Samisk barnehagekonferanse og samisk skolekonferanse er i år slått sammen til en felles konferanse for hele utdanningsløpet med et innholdsrikt program.
sme: Sámi skuvlakonferánsa ja mánáidgárdekonferánsa lea dán jagi čáskon oktii oktasaš skuvla- ja mánáidgárdekonferánsan.

source: Påmeldingsfrist: 7. oktober.
sme: Dieđihanáigemearri: golggotmánu 7. beaivvi.

source: Tidspunkt: 4. og 5. november Sted: Bodø, SAS Radisson hotell Påmeldingsfrist: 7. oktober Målgruppe: alle som jobber med samisk utdanning i en eller annen form
sme: Áigi: 4. ja 5. skábmamánu Báiki: Budedjo, SAS Radisson hotel Dieđihanáigemearri: golggotmánu 7. beaivvi Ulbmiljoavku: buohkat geat barget sámi oahpahusain

source: Om konferansen Bakgrunnen for å avvikle en felles konferanse for skole og barnehager er blant annet behovet for å se utdanningsløpet i en helhetlig sammenheng.
sme: Konferánssa birra Duogáš oktasaš skuvla- ja mánáidgárdekonferánsii leat earret eará dárbu oaidnit oahpahusa ollislaš oktavuođas.

source: Tema for konferansen er også i tråd med denne tenkingen, og har fått tittelen: " Tidlig innsats - gode langsiktige resultater "
sme: Konferánssa fáddá čuovvu dán jurdaga ja lea ožžon nama: " Árra áŋgiruššan - buorit guhkes áiggi bohtosat"

source: Konferansen setter på denne måten Stortingsmelding nr. 16 (2006-07 ), ...
sme: Konferánsa bidjá Stuorradikki dieđáhusa nr. 16 (2006-2007), ...

source: og ingen sto igjen, Tidlig innsats for livslang læring , i et samisk perspektiv.
sme: og ingen sto igjen, Tidlig innsats for livslang lærin g, sámi perspektiivvas.

source: Både sentrale myndigheter og Sametinget er utfordret på dette temaet.
sme: Sihke guovddáš eiseváldit ja Sámediggi leat hastáluvvon dán fáttás.

source: Vi inviterer derfor til en spennende konferanse.
sme: Mii bovdet din miellagiddevaš konferánsii!

source: Praktiske opplysninger Konferanseavgift er kr. 890,-.
sme: Dieđut Konferánsadivat lea 890 ruvnno.

source: Deltakerne betaler selv reise og opphold.
sme: Oasselastit mákset ieža mátkki ja orruma.

source: Det er reservert hotell, og dere finner flere opplysninger om påmeldingen ved å klikke på linken: Påmelding
sme: Prográmma Prográmma gávdná dás .
